<?php
return [
    '级' => [
        'ji',
    ],
    '户' => [
        'hu',
    ],
    '服' => [
        'fu',
    ],
    '系' => [
        'xi',
        'ji',
    ],
    '统' => [
        'tong',
    ],
    '技' => [
        'ji',
    ],
    '术' => [
        'shu',
        'zhu',
    ],
    '栈' => [
        'zhan',
    ],
    '源' => [
        'yuan',
    ],
    '码' => [
        'ma',
    ],
    '文' => [
        'wen',
    ],
    '档' => [
        'dang',
    ],
    '行' => [
        'hang',
        'xing',
    ],
    '者' => [
        'zhe',
    ],
    '界' => [
        'jie',
    ],
    '软' => [
        'ruan',
    ],
    '长' => [
        'chang',
        'zhang',
    ],
    '度' => [
        'du',
        'duo',
    ],
    '趣' => [
        'qu',
        'cu',
    ],
    '音' => [
        'yin',
    ],
    '银' => [
        'yin',
    ],
    '省' => [
        'sheng',
        'xing',
    ],
    '机' => [
        'ji',
    ],
    '龘' => [
        'da',
    ],
    '靐' => [
        'bing',
    ],
    '齉' => [
        'nang',
    ],
    '民' => [
        'min',
    ],
    '我' => [
        'wo',
    ],
    '版' => [
        'ban',
    ],
    '本' => [
        'ben',
    ],
    '很' => [
        'hen',
    ],
];
